export const routes = [
    {
        id: 1,
        title: 'Моя первая статья',
        body: 'Здравствуйте, уважаемые читатели! Сегодня я рад представить вам свою первую статью, в которой хотел бы поделиться с вами некоторыми мыслями и наблюдениями.'
    },
    {
        id: 2,
        title: 'Искусство общения: история и современность',
        body: 'Общение – одна из самых важных и неотъемлемых составляющих нашей жизни. Оно является не только средством передачи информации, но и способом установления социальных связей, выражения своих мыслей и чувств. Несмотря на то, что человечество существует уже не одну тысячу лет, искусство общения до сих пор остается актуальным и необходимым навыком. В данной статье мы рассмотрим историю развития коммуникации и ее современные тенденции.'
    },
];